{
    "1": [
        "1 태초에 하나님이 천지를 창조하시니라",
        "2 땅이 혼돈하고 공허하며 흑암이 깊음 위에 있고 하나님의 영은 수면 위에 운행하시니라",
        "3 하나님이 이르시되 빛이 있으라 하시니 빛이 있었고",
        "27 하나님이 자기 형상 곧 하나님의 형상대로 사람을 창조하시되 남자와 여자를 창조하시고"
    ],
    "2": [
        "1 천지와 만물이 다 이루어지니라",
        "7 여호와 하나님이 땅의 흙으로 사람을 지으시고 생기를 그 코에 불어넣으시니 사람이 생령이 되니라",
        "15 여호와 하나님이 그 사람을 이끌어 에덴 동산에 두시며 그것을 경작하며 지키게 하시고"
    ],
    "3": [
        "1 그런데 뱀은 여호와 하나님이 지으신 들짐승 중에 가장 간교하니라 뱀이 여자에게 물어 이르되 하나님이 참으로 너희에게 동산 모든 나무의 열매를 먹지 말라 하시더냐",
        "6 여자가 그 나무를 본즉 먹음직도 하고 보암직도 하고 지혜롭게 할 만큼 탐스럽기도 한 나무인지라 여자가 그 열매를 따먹고 자기와 함께 있는 남편에게도 주매 그도 먹은지라",
        "15 내가 너로 여자와 원수가 되게 하고 네 후손도 여자의 후손과 원수가 되게 하리니 여자의 후손은 네 머리를 상하게 할 것이요 너는 그의 발꿈치를 상하게 할 것이니라 하시고"
    ],
    "4": [
        "1 아담이 그의 아내 하와와 동침하매 하와가 임신하여 가인을 낳고 이르되 내가 여호와로 말미암아 득남하였다 하니라",
        "8 가인이 그의 아우 아벨에게 말하고 그들이 들에 있을 때에 가인이 그의 아우 아벨을 쳐죽이니라"
    ],
    "5": [
        "1 이것은 아담의 계보를 적은 책이니라 하나님이 사람을 창조하실 때에 하나님의 모양대로 지으시되",
        "24 에녹이 하나님과 동행하더니 하나님이 그를 데려가시므로 세상에 있지 아니하였더라"
    ],
    "6": [
        "5 여호와께서 사람의 죄악이 세상에 가득함과 그의 마음으로 생각하는 모든 계획이 항상 악할 뿐임을 보시고",
        "14 너는 고펠나무로 너를 위하여 방주를 만들되 그 안에 칸들을 막고 역청을 그 안팎에 칠하라"
    ],
    "7": [
        "1 여호와께서 노아에게 이르시되 너와 네 온 집은 방주로 들어가라 네가 이 세대에서 내 앞에 의로움을 내가 보았음이니라",
        "11 노아가 육백 세 되던 해 둘째 달 열이렛날이라 그 날에 큰 깊음의 샘들이 터지며 하늘의 창문들이 열려"
    ],
    "8": [
        "1 하나님이 노아와 그와 함께 방주에 있는 모든 들짐승과 가축을 기억하사 하나님이 바람을 땅 위에 불게 하시매 물이 줄어들었고",
        "21 여호와께서 그 향기를 받으시고 그 중심에 이르시되 내가 다시는 사람이 사는 땅을 저주하지 아니하리니"
    ],
    "9": [
        "1 하나님이 노아와 그 아들들에게 복을 주시며 그들에게 이르시되 생육하고 번성하여 땅에 충만하라",
        "13 내가 내 무지개를 구름 속에 두었나니 이것이 나와 세상 사이의 언약의 증거니라"
    ],
    "10": [
        "1 노아의 아들 셈과 함과 야벳의 족보는 이러하니라 홍수 후에 그들이 아들들을 낳았으니"
    ],
    "11": [
        "4 또 말하되 자, 성읍과 탑을 건설하여 그 탑 꼭대기를 하늘에 닿게 하여 우리 이름을 내고 온 지면에 흩어짐을 면하자 하였더니",
        "9 그러므로 그 이름을 바벨이라 하니 이는 여호와께서 거기서 온 땅의 언어를 혼잡하게 하셨음이니라"
    ],
    "12": [
        "1 여호와께서 아브람에게 이르시되 너는 너의 살던 땅과 친척과 아비 집을 떠나 내가 네게 보여 줄 땅으로 가라",
        "3 너를 축복하는 자에게는 내가 복을 내리고 너를 저주하는 자에게는 내가 저주하리니 땅의 모든 족속이 너로 말미암아 복을 얻을 것이라 하신지라"
    ],
    "13": [
        "2 아브람에게 가축과 은과 금이 풍부하였더라",
        "15 보이는 땅을 내가 너와 네 후손에게 주리니 영원히 이르리라"
    ],
    "14": [
        "18 살렘 왕 멜기세덱이 떡과 포도주를 가지고 나왔으니 그는 지극히 높으신 하나님의 제사장이었더라"
    ],
    "15": [
        "1 이 후에 여호와의 말씀이 환상 중에 아브람에게 임하여 이르시되 아브람아 두려워하지 말라 나는 네 방패요 너의 지극히 큰 상급이니라",
        "6 아브람이 여호와를 믿으니 여호와께서 이를 그의 의로 여기시고"
    ],
    "16": [
        "1 아브람의 아내 사래는 출산하지 못하였고 그에게 한 여종이 있으니 애굽 사람이요 이름은 하갈이라",
        "13 하갈이 자기에게 이르신 여호와의 이름을 나를 살피시는 하나님이라 하였으니"
    ],
    "17": [
        "1 아브람이 구십구 세 때에 여호와께서 아브람에게 나타나서 그에게 이르시되 나는 전능한 하나님이라 너는 내 앞에서 행하여 완전하라",
        "5 이제 후로는 네 이름을 아브람이라 하지 아니하고 아브라함이라 하리니 이는 내가 너를 여러 민족의 아버지가 되게 함이니라"
    ],
    "18": [
        "1 여호와께서 마므레의 상수리나무들이 있는 곳에서 아브라함에게 나타나시니라",
        "14 여호와께 능하지 못한 일이 있겠느냐 기한이 이를 때에 내가 네게로 돌아오리니 사라에게 아들이 있으리라"
    ],
    "19": [
        "1 저녁 때에 그 두 천사가 소돔에 이르니 마침 롯이 소돔 성문에 앉아 있다가 그들을 보고 일어나 영접하고 땅에 엎드려 절하매",
        "24 여호와께서 하늘 곧 여호와께로부터 유황과 불을 소돔과 고모라에 비같이 내리사"
    ],
    "20": [
        "6 하나님이 꿈에 또 그에게 이르시되 네가 온전한 마음으로 이렇게 한 줄을 아므로 너를 막아 내게 범죄하지 아니하게 하였나니"
    ],
    "21": [
        "1 여호와께서 말씀하신 대로 사라를 돌보셨고 여호와께서 말씀하신 대로 사라에게 행하셨으므로",
        "3 아브라함이 그에게 태어난 아들 곧 사라가 자기에게 낳은 아들을 이름하여 이삭이라 하였고"
    ],
    "22": [
        "1 그 일 후에 하나님이 아브라함을 시험하시려고 그를 부르시되 아브라함아 하시니 그가 이르되 내가 여기 있나이다",
        "12 사자가 이르되 그 아이에게 네 손을 대지 말라 그에게 아무 일도 하지 말라 네가 네 아들 네 독자까지도 내게 아끼지 아니하였으니 내가 이제야 네가 하나님을 경외하는 줄을 아노라"
    ],
    "23": [
        "1 사라가 백이십칠 세를 살았으니 이것이 곧 사라가 누린 햇수라",
        "19 그 후에 아브라함이 그의 아내 사라를 가나안 땅 마므레 곧 헤브론의 막벨라 밭 굴에 장사하였더라"
    ],
    "24": [
        "1 아브라함이 나이가 많아 늙었고 여호와께서 그에게 범사에 복을 주셨더라",
        "67 이삭이 리브가를 인도하여 그의 어머니 사라의 장막으로 들이고 그를 맞이하여 아내로 삼고 사랑하였으니 이삭이 그의 어머니를 장사한 후에 위로를 얻었더라"
    ],
    "25": [
        "20 이삭은 사십 세에 리브가를 맞이하여 아내를 삼았으니 리브가는 밧단아람의 아람 족속 중 브두엘의 딸이요 아람 족속 중 라반의 누이였더라",
        "26 후에 나온 자는 손으로 에서의 발꿈치를 잡았으므로 그 이름을 야곱이라 하였으며"
    ],
    "26": [
        "2 여호와께서 이삭에게 나타나 이르시되 애굽으로 내려가지 말고 내가 네게 지시하는 땅에 거주하라",
        "4 네 자손을 하늘의 별과 같이 번성하게 하며 이 모든 땅을 네 자손에게 주리니 네 자손으로 말미암아 천하 만민이 복을 받으리라"
    ],
    "27": [
        "34 에서가 아버지의 축복의 말을 듣고 소리 질러 통곡하며 아버지에게 이르되 내 아버지여 내게 축복하소서 내게도 그리하소서"
    ],
    "28": [
        "12 꿈에 본즉 사닥다리가 땅 위에 서 있는데 그 꼭대기가 하늘에 닿았고 또 본즉 하나님의 사자들이 그 위에서 오르락내리락 하고",
        "15 내가 너와 함께 있어 네가 어디로 가든지 너를 지키며 너를 이끌어 이 땅으로 돌아오게 할지라 내가 네게 허락한 것을 다 이루기까지 너를 떠나지 아니하리라 하신지라"
    ],
    "29": [
        "1 야곱이 길을 떠나 동방 사람의 땅에 이르러",
        "18 야곱이 라헬을 더 사랑하므로 일곱 해 동안 라반을 섬겼더니 그를 사랑하는 까닭에 일곱 해를 며칠 같이 여겼더라"
    ],
    "30": [
        "22 하나님이 라헬을 생각하신지라 하나님이 그의 소원을 들으시고 그의 태를 여셨으므로",
        "24 그 이름을 요셉이라 하니 여호와는 다시 다른 아들을 내게 더하시기를 원하노라 하였더라"
    ],
    "31": [
        "1 야곱이 라반의 아들들이 하는 말을 들은즉 야곱이 우리 아버지의 소유를 다 빼앗고 우리 아버지의 소유로 말미암아 이 모든 재산을 모았다 하는지라",
        "42 내가 만일 내 아버지의 하나님 곧 아브라함의 하나님 곧 이삭이 경외하는 이가 나와 함께 계시지 아니하셨더라면 외삼촌께서 이제 나를 빈손으로 돌려보내셨으리이다마는 하나님이 나의 고난과 내 손의 수고를 보시고 어제 밤에 외삼촌을 책망하셨나이다"
    ],
    "32": [
        "24 야곱이 홀로 남았더니 어떤 사람이 날이 새도록 야곱과 씨름하다가",
        "28 그 사람이 이르되 네 이름을 다시는 야곱이라 부를 것이 아니요 이스라엘이라 부를 것이니 이는 네가 하나님과 및 사람들과 겨루어 이겼음이니라"
    ],
    "33": [
        "4 에서가 달려와서 그를 맞이하여 안고 목을 어긋맞추어 그와 입맞추고 서로 우니라"
    ],
    "34": [
        "1 디나가 그 땅의 딸들을 보러 나갔더니",
        "25 제삼일에 아직 그들이 아파할 때에 야곱의 두 아들 시므온과 레위가 각기 칼을 가지고 가서 기습하여 그 성읍의 모든 남자를 죽이고"
    ],
    "35": [
        "1 하나님이 야곱에게 이르시되 일어나 벧엘로 올라가서 거기 거주하며 네가 네 형 에서의 낯을 피하여 도망할 때에 네게 나타났던 하나님께 거기서 제단을 쌓으라 하신지라",
        "10 하나님이 그에게 이르시되 네 이름이 야곱이지만은 네 이름을 다시는 야곱이라 부르지 않겠고 이스라엘이 네 이름이 되리라 하시고 그가 그의 이름을 이스라엘이라 부르시니라"
    ],
    "36": [
        "1 에서 곧 에돔의 족보는 이러하니라"
    ],
    "37": [
        "3 요셉은 노년에 얻은 아들이므로 이스라엘이 여러 아들보다 그를 더 사랑하여 채색옷을 지어 입혔더니",
        "28 미디안 상인들이 지나갈 때에 그들이 요셉을 구덩이에서 끌어올리고 은 이십에 요셉을 이스마엘 사람들에게 팔매 그들이 요셉을 데리고 애굽으로 갔더라"
    ],
    "38": [
        "1 그 후에 유다가 자기 형제들로부터 떠나 아둘람 사람 히라와 가까이 하니라"
    ],
    "39": [
        "2 여호와께서 요셉과 함께 하시므로 그가 형통한 자가 되어 그의 주인 애굽 사람의 집에 있으니",
        "21 여호와께서 요셉과 함께 하시고 그에게 인자를 더하사 간수장에게 은혜를 받게 하시매"
    ],
    "40": [
        "8 그들이 요셉에게 이르되 우리가 꿈을 꾸었으나 이를 해석할 자가 없도다 요셉이 그들에게 이르되 해석은 하나님께 있지 아니하니이까 청하건대 내게 이르소서"
    ],
    "41": [
        "1 만 이년 후에 바로가 꿈을 꾼즉 자기가 나일 강 가에 서 있는데",
        "38 바로가 그의 신하들에게 이르되 이와 같이 하나님의 영에 감동된 사람을 우리가 어찌 찾을 수 있으리요 하고",
        "41 바로가 요셉에게 이르되 내가 너를 애굽 온 땅의 총리가 되게 하노라"
    ],
    "42": [
        "6 때에 요셉이 나라의 총리로서 그 땅 모든 백성에게 곡식을 팔더니 요셉의 형들이 와서 그 앞에서 땅에 엎드려 절하매"
    ],
    "43": [
        "1 그 땅에 기근이 심하고",
        "3 유다가 아버지에게 말하여 이르되 그 사람이 우리에게 엄히 경고하여 이르되 너희 아우가 너희와 함께 오지 아니하면 너희가 내 얼굴을 보지 못하리라 하였으니"
    ],
    "44": [
        "1 요셉이 그의 집 청지기에게 명하여 이르되 양식 자루에 각기 담을 수 있을 만큼 채우고 각 사람의 돈을 그 자루 아귀에 넣고",
        "33 이제 주의 종으로 그 아이를 대신하여 머물러 있어 내 주의 종이 되게 하시고 그 아이는 그의 형제들과 함께 올려 보내소서"
    ],
    "45": [
        "5 당신들이 나를 이 곳에 팔았다고 해서 근심하지 마소서 한탄하지 마소서 하나님이 생명을 구원하시려고 나를 당신들보다 먼저 보내셨나이다"
    ],
    "46": [
        "3 하나님이 이르시되 나는 하나님이라 네 아버지의 하나님이니 애굽으로 내려가기를 두려워하지 말라 내가 거기서 너로 큰 민족을 이루게 하리라"
    ],
    "47": [
        "7 요셉이 그의 아버지 야곱을 인도하여 바로 앞에 서게 하니 야곱이 바로에게 축복하매",
        "9 야곱이 바로에게 아뢰되 내 나그네 길의 세월이 백삼십 년이니이다 내 나이가 얼마 못 되니 우리 조상의 나그네 길의 연조에 미치지 못하나 짧고 험악한 세월을 보냈나이다"
    ],
    "48": [
        "1 이 일 후에 어떤 사람이 요셉에게 말하기를 네 아버지가 병들었다 하므로 요셉이 곧 그의 두 아들 므낫세와 에브라임과 함께 나아가니"
    ],
    "49": [
        "1 야곱이 그 아들들을 불러 이르되 너희는 모이라 너희가 후일에 당할 일을 내가 너희에게 이르리라",
        "10 규가 유다를 떠나지 아니하며 통치자의 지팡이가 그 발 사이에서 떠나지 아니하기를 실로가 오시기까지 이르리니 그에게 모든 백성이 복종하리로다"
    ],
    "50": [
        "20 당신들은 나를 해하려 하였으나 하나님은 그것을 선으로 바꾸사 오늘과 같이 많은 백성의 생명을 구원하게 하시려 하셨나니",
        "26 요셉이 백십 세에 죽으매 그들이 그의 몸에 향 재료를 넣고 애굽에서 입관하였더라"
    ]
}
